tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "subosito/packages"
cask "java8"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "coreutils"
brew "curl"
brew "docker"
brew "elasticsearch@5.6", restart_service: true
brew "git"
brew "go"
brew "kibana"
brew "libksba"
brew "libtool"
brew "libyaml"
brew "mysql@5.7"
brew "node"
brew "openssl@1.1"
brew "readline"
brew "pgcli"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "redis", restart_service: true
brew "thefuck"
brew "wget"
brew "heroku/brew/heroku"
cask "google-chrome"
cask "hyper"
cask "java"
cask "pgadmin4"
cask "react-native-debugger"
cask "visual-studio-code"
